[
  {
    "_id": 1,
    "title": "Freelance Masterclass for Creatives",
    "description": "ডিজিটাল যুগে অনলাইন প্রেজেন্স কে না চায়? এখন যেকোনো Business-এ সফলতার মূলমন্ত্র হল Online marketing! আর এই সেক্টরের একটি বিশাল অংশ জুড়ে কাজ করছে Freelancer community. Customer trust বাড়িয়ে তুলতে, ব্যবসার পণ্যকে কাষ্টমারের কাছে আরো আকর্ষণীয় করে তুলতে প্রয়োজন গ্রাফিক্স ডিজাইনার, ভিডিও এডিটর এর মত Creative artists. আপনিও তাদের মত একজন হতে চাইলে এই বান্ডেল কোর্সটি আপনার জন্য। বেসিক অ্যান্ড অ্যাডভান্সড ওয়েব ডিজাইন, বেসিক অ্যান্ড অ্যাডভান্সড গ্রাফিক্স ডিজাইন, কিভাবে গ্রাফিক্স ডিজাইনের মাধ্যমে আয় করা যায় এবং  মোশন গ্রাফিক্স এর মত কোর্সগুলো আপনার ফ্রিলান্সিং জীবনের শুরুর একটি পথ-প্রদর্শক হিসেবে কাজ করবে। এই Skill Set গুলো শিখে আপনিও গড়ে তুলতে পারেন ফ্রিল্যান্সিং জগতে একটি সম্ভাবনাময় ক্যারিয়ার।",
    "duration": 1785,
    "imgUrl": "https://drive.google.com/file/d/1ympbYlvZAkxvG1gMI85RSF4-Gk5uJCKf/view?usp=sharing",
    "price": 3000,
    "content": [
      "Web Design",
      "Basci Graphics Design Course",
      "Advanced Graphics Design Course",
      "Freelance Graphics Designing Course",
      "Motion Graphics",
      "Motion Graphics Web Commercial Making of a fiver Client",
      "Responsive Web Design With 3 live Projects"
    ],
    "students": 75
  },
  {
    "_id": 2,
    "title": "Career Starter Pack",
    "description": "চাকুরিতে উন্নতির জন্য প্রয়োজন Proper Skill Set! প্রফেশনাল ক্যারিয়ারে কাজের দক্ষতাই আপনাকে represent করে। চাকরিজীবনে প্রবেশ করার আগেই নিজেকে প্রস্তুত করে রাখতে আজই জয়েন করুন এই বান্ডেল কোর্সটিতে। কারণ, এই বান্ডেল কোর্সটি সাজানো হয়েছে CV Writing, Interview Hacks, Professional Skills for Job Hacks, Time Management, Job Hunting Secrets for Freshers, The First 90 Days Plan For Mastering A New Job, Professional Excel masterclass এবং Corporate English এর মত গুরুত্বপূর্ণ কোর্সগুলো দিয়ে। আর এই Skill Set গুলো যদি ছাত্রজীবন থেকেই আপনার জানা থাকে, পরবর্তীতে এই Skill Set গুলো দিয়েই আপনি গড়ে তুলতে পারেন একটি সম্ভাবনাময় ক্যারিয়ার।",
    "duration": 889,
    "imgUrl": "https://drive.google.com/file/d/1XkSYr5XmIyNGSlnt-ayPlBLt5ubW1WNV/view?usp=sharing",
    "price": 2000,
    "content": [
      "Corporate English",
      "Professional Execel MasterCalss",
      "Professional CV Writing",
      "Time Management",
      "Interview Hacks",
      "Professional Skills for Job Hacks",
      "Job Hunting Secrets for Fresher",
      "The first 90 Days Plan for Mastering a new job"
    ],
    "students": 20
  },
  {
    "_id": 3,
    "title": "Content Creator Pack",
    "description": "Content Creation একটি freelancing পেশা। Social Media Platform থেকে আপনার Income নির্ভর করছে পুরোটাই আপনার Video making consistency এবং Content Quality এর উপর। অনেকেই Consistency ধরে রাখতে পারলেও Content Quality ধরে রাখতে পারে না। এর কারণ মুলত ২টি। প্রথমত, Content Story ভালো না হওয়া এবং দ্বিতীয়ত Content Outlook আকর্ষণীয় না হওয়া। আপনার গল্প আর গল্পের প্রেজেন্টেশন যদি ভালো হয় এবং আপনি এমন ধরনের কনটেন্ট ক্রমাগত তৈরি করতে পারেন, Social Media Platform-এ আপনি ভালো ট্রাফিক জেনারেট করতে পারবেন। এই বান্ডেল কোর্সে আপনি শিখবেন Content Story-lighting-Camera set up কেমন হওয়া উচিৎ, ক্যামেরার সামনে নিজেকে কিভাবে Present করবেন, Content Storyboard কিভাবে বানাবেন এবং কনটেন্ট রেকর্ড করার পর Video editing-Motion graphics এর মাধ্যমে কনটেন্টকে আরো আকর্ষণীয় করে সবার কাছে প্রেজেন্ট করার উপায়সমূহ। এছাড়া আরও শিখতে পারবেন Digital Game & Animated Film Industry-তে দেশে অথবা দেশের বাহিরে Animator অথবা 3d artist হিসেবে কাজ করার উপায়।",
    "duration": 775,
    "imgUrl": "https://drive.google.com/file/d/19cQMV1yeKlM-kT0_UyePKnQEv30kkP-r/view?usp=sharing",
    "price": 2000,
    "content": [
      "Video Editing",
      "Motion Graphics",
      "Youtube Content Creator Course",
      "Radio / Tv Presentation",
      "Basic Cartoon Course",
      "3D Animation Basic",
      "Video Editing Fundamentals"
    ],
    "students": 107
  },
  {
    "_id": 4,
    "title": "Photographers Pack",
    "description": "স্মৃতি ধরে রাখার শখ মানুষের বেশ পুরাতন। আপনি যদি Photography-তে নিজের Career গড়ে তুলতে চান অথবা শুধু শখের বসেই আপনার ছবি তোলার Passion টাকে আরো Improve করতে চান তাহলে এই বান্ডেল কোর্সটি আপনার জন্য। এই বান্ডেলে আপনি পাচ্ছেন স্বনামধন্য Photography Institute Dream Weaver এর Photography এবং Learn Professional Photography Business Course নামের ২ টি কোর্স, ARTLAND এর CEO, Mr. Faisal Xiko'র Mobile Photography এবং Photo Editing With Smartphone নামের ২ টি কোর্স, Expert Content Creator Dr Md Didar Ur Rashid এর  Basic to Advance Drone Tutorial কোর্সটি এবং Founder & Photographer of Shuttergram Mr. Md. Raquibul Islam Tamzid-এর Food Photography নামের কোর্সটি। তাই বলা যায়, এই বান্ডেল কোর্সটি করার পর আপনার DSLR এবং Mobile Photography এর যাবতীয় টুলস এর উপর দক্ষতা যেমন বৃদ্ধি পাবে, তেমনি Professional Photography বা Cinematography, Drone Photography এবং  Food Photography এর উপরও সুস্পষ্ট ধারণা তৈরি হবে। এছাড়া স্মার্টফোনের সাহায্যে কিভাবে Photo Edit করা যায় তা শিখে আপনার স্মার্টফোন দিয়ে ধারন করা শখের Photo-গুলিকে Edit করে মনের মত সাজাতে পারবেন।",
    "duration": 389,
    "imgUrl": "https://drive.google.com/file/d/1b7O0SfNj1B7o0dQnH_6Yp5UE4Hrpd4DK/view?usp=sharing",
    "price": 1750,
    "content": [
      "Photography",
      "Mobile Photography",
      "Learn Professional Photography for Business",
      "Pboto Editing with Smartphone"
    ],
    "students": 62
  },
  {
    "_id": 5,
    "title": "Sales Training Bundle Pack",
    "description": "Professional Career এ Smart Strategy এবং Proper Skill set দিয়ে নিজেকে উপস্থাপনের মাধ্যমে আপনি যদি Sales-এ নিজের একটা দারুণ ক্যারিয়ার গড়ে তুলতে চান, তাহলে এই কোর্সটি আপনার জন্য। বিক্রি বৃদ্ধির কৌশল, পণ্যের ডেটা নিয়ে ঝামেলা কিংবা Corporate life এ ইংরেজির ব্যাবহার! সব কিছুর সমাধান পেয়ে যাবেন এই বাল্ডেল প্যাকেই। এখানে জনপ্রিয় সেলস ট্রেইনার রাজিব আহমেদ আপনাকে সরাসরি শেখাবেন বিক্রি বৃদ্ধির যাবতীয় কৌশল, প্রফেশনাল এক্সেল ট্রেইনার মোঃ আনোয়ার হোসেন শেখাবেন পণ্যের ডেটা, Sales Ratio, মার্কেট এ বকেয়ার পরিমাণের মত বিভিন্ন ডেটার নিখুঁত হিসাব-নিকাশ Professional Excel Masterclass-এ। এছাড়াও থাকছে Sales Training Stories By Razib Ahmed, Advanced B2B And Enterprise Sales Techniques, Telesales Training এবং Corporate English এর মত কোর্স আকর্ষণীয় বান্ডেল প্যাকে । তাই Sales-এ নিজের একটা দারুণ ক্যারিয়ার গড়ে তুলতে চাইলে আজই Enroll করুন ঘুড়ি লার্নিং এর Sales Training Bundle Pack-এ। ",
    "duration": 854,
    "imgUrl": "https://drive.google.com/file/d/11xFOwvPF9r1ibuuwsbZ8ZHnpvEMbZpLc/view?usp=sharing",
    "price": 2250,
    "content": [
      "Corporate English",
      "Sales Training",
      "Professional Execel MasterCalss",
      "Sales Training Stories",
      "Advanced B2B and Enterprise Sales Techniques",
      "Telesales Training"
    ],
    "students": 8
  },
  {
    "_id": 6,
    "title": "English Learning Bundle pack",
    "description": "English Speaking Skills কিভাবে improve করবেন, Spoken English Practice এর সঠিক উপায়, English Speaking Tricks, কেন Bangla to English translate করে fluently ইংরেজিতে কথা বলা শেখা সম্ভব নয়, এমন সব টপিকের বিস্তারিত আলোচনা করা হয়েছে এই কোর্সে। আমাদের এই bundle টির মূল উদ্দেশ্য হলো Improve English speaking in your professional & personal life। ইংরেজির উপর আপনার দক্ষতা বাড়াতে আজই জয়েন করুন English Learning Bundle  pack-এ আর হয়ে যান Spoken English এর বস।",
    "duration": 2026,
    "imgUrl": "https://drive.google.com/file/d/1Ua97qhSUzBZhAC666y9tlxHvgbtSG9CV/view?usp=sharing",
    "price": 2500,
    "content": [
      "Advanced English Speaking Course",
      "Corporate English",
      "IELTS General Preparation Full Course",
      "IELTS Academic Preparation Full Couse",
      "English Grammer Course 101",
      "English Vocabulary Course",
      "English Grammer Course 102",
      "Phonetics and Public Speacking Course"
    ],
    "students": 24
  }
]
