[
  {
    "_id": 1,
    "title": "Learn from the Pro: Batting Class with Shahriar Nafees",
    "description": "আমরা অনেকেই স্বপ্ন দেখি সাকিব-তামিম-মুশফিকের মত বড় ব্যাটসম্যান হওয়ার এবং দেশের জার্সি গায়ে ম্যাচ জিতানোর। কিন্তু এই স্বপ্নপূরণে সবচেয়ে বড় বাধা হল ভালো এবং সঠিক কোচিং। কারণ, ব্যাটিং এর বেসিক সঠিক না হলে পরবর্তী ধাপে যাওয়া খুবই কঠিন হয়ে যায় যে কোন ব্যাটসম্যানের জন্য। আর আপনার গ্রিপ, ব্যাটিং স্ট্যান্স, ব্যাট সুইং এর উপরই নির্ভর করবে আপনি ভবিষ্যতে কত ভালো ব্যাটসম্যান হতে পারবেন বা কত বড় ছক্কা মারতে পারবেন। তাই Ghoori Learning নিয়ে এলো “Learn from the Pro: Batting Class with Shahriar Nafees” নামের এই কোর্সটি। এই কোর্সে আপনারা শিখে নিতে পারবেন সাবেক জাতীয় ক্রিকেটার শাহরিয়ার নাফীসের কাছ থেকে ব্যাটিং এর সব খুঁটিনাটি টেকনিক। ",
    "duration": 61,
    "imgUrl": "https://drive.google.com/file/d/1gBLdfOIFfSeflCVN55itsAZnP3aGxWEs/view?usp=sharing",
    "price": 350,
    "students": 2
  },
  {
    "_id": 2,
    "title": "Business Analysis via Power BI",
    "description": "Power BI হচ্ছে Microsoft এর একমাত্র free business analytics solution যার মাধ্যমে আমরা ১০০টিরও বেশি Data source থেকে Data Load করা থেকে শুরু করে সেই Data Cleaning করে Excel-এর মতো ফর্মুলা লিখে attractive visuals তৈরি করতে পারি। তাই Ghoori Learning নিয়ে এলো Business Analysis Via Power BI নামের এই কোর্সটি যা করলে আপনি Power BI -এ কিভাবে Data Load করতে হয় থেকে শুরু করে, multiple data source এর মধ্যে কিভাবে relationship (Like MS Access ) তৈরি করতে হয় এর সবই জানতে পারবেন। এছাড়া কিভাবে Power BI-তে ফর্মুলা লিখতে হয় এবং Power BI কিভাবে এই ফর্মুলাগুলি calculate করে, তার সবই রয়েছে এই কোর্সে। তাছাড়া এই কোর্সটি আমরা শেষ করেছি একটি Final Course Project দিয়ে যেখানে Instructor তার corporate experience এর উপর ভিত্তি করে কিভাবে একটি Shoe Industry এর BI dashboard তৈরি করতে হয় তা দেখিয়েছেন।",
    "duration": 222,
    "imgUrl": "https://drive.google.com/file/d/1x9jCo-wQ80CREusFl6dHML8UuVww5-oV/view?usp=sharing",
    "price": 600,
    "students": 95
  },
  {
    "_id": 3,
    "title": "Learn from the Pro: Fast Bowling Tips by Talha Jubair",
    "description": "ফাস্ট বোলার হওয়ার প্রথম শর্ত জোরে বোলিং করা। কিন্তু শুধু কি গায়ের জোর থাকলেই জোরে বল করা যায়? তাই Ghoori Learning নিয়ে এলো “Learn from the Pro: Fast Bowling Tips” নামের এই কোর্সটি। আমাদের এই কোর্সে ফাস্ট বোলিং এর স্পেশাল সব টিপস শিখাবেন সাবেক জাতীয় তারকা এবং জাতীয় কোচ তালহা যুবায়ের। বল গ্রিপ করা, সঠিক রান আপ এবং ডেলিভারি সবই শিখতে পারবে এই কোর্স থেকে। ",
    "duration": 28,
    "imgUrl": "https://drive.google.com/file/d/1bfJiutUQN63nQ7g_xmDwkCmwfPOMx4pK/view?usp=sharing",
    "price": 350,
    "students": 1
  },
  {
    "_id": 4,
    "title": "English for Daily Life",
    "description": "বর্তমান যুগে আপনার পেশা যাই হোক না কেন ইংরেজিতে কথা বলার প্রয়োজন কিন্তু সবারই আছে। দেশে কিংবা দেশের বাইরে আমাদের কমবেশি ইংরেজিতে কথা বলতেই হয়। হতে পারে সেটা প্রবাসে কারো সাথে পরিচিত হতে, কিংবা কোনো Interview দেওয়ার সময়, Restaurant-এ বা প্রোডাক্ট ডেলিভারি করার জন্য। এছাড়াও ডাক্তারের কাছে পরামর্শ নিতে, কাস্টমারের সাথে কথা বলার সময়, এমন নানান কাজে প্রতিনিয়ত আমাদের ইংরেজিতে কথা বলতে হয়। তাই Ghoori Learning আপনার জন্য নিয়ে এসেছে English for Daily Life নামের সহজে ইংরেজি শেখার Practical এই কোর্সটি।",
    "duration": 125,
    "imgUrl": "https://drive.google.com/file/d/17LWFCsTJvGEDreOqyeV4K6nncMuZEn1T/view?usp=sharing",
    "price": 300,
    "students": 13
  },
  {
    "_id": 5,
    "title": "Fundamentals of Spoken English",
    "description": "আত্মবিশ্বাসের সাথে এবং সাবলীলভাবে ইংরেজিতে কথা বলতে কে না চায়? জীবনের প্রতিটি ক্ষেত্রে- Academic, ক্যারিয়ার, প্রতিযোগিতামূলক পরীক্ষায় সাফল্য লাভের জন্য এমনকি বিদেশ ভ্রমণের ক্ষেত্রেও ইংরেজির দক্ষতা অনেক বেশি প্রয়োজন। তাই, ইংরেজিতে কথা বলার দক্ষতার গুরুত্ব অপরিসীম। তাই Ghoori Learning নিয়ে এলো Fundamentals of Spoken English নামের এই কোর্সটি যেখানে আলোচনা করা হয়েছে ইংরেজিতে কথা বলার সমস্ত প্রাথমিক তথ্য নিয়ে। এই কোর্সে আরও আলোচনা করা হয়েছে ইংরেজিতে কথা বলতে দক্ষ হওয়ার ধাপ গুলি সম্পর্কে। তাই সর্বোপরি বলা যায়, Ghoori Learning এর এই কোর্সটি কিভাবে ইংরেজিতে কথা বলার দক্ষতা বাড়াতে হয় সে সম্পর্কে আপনাকে একটি সংক্ষিপ্ত ধারণা দিবে। ",
    "duration": 29,
    "imgUrl": "https://drive.google.com/file/d/1gCF7o6RQ01qIxdUa3dIUjjYbkRTLkQxv/view?usp=sharing",
    "price": "Free",
    "students": 1209
  },
  {
    "_id": 6,
    "title": "Mobile Phone Servicing - Hardware",
    "description": "বর্তমানে মোবাইল হল আমাদের দৈনন্দিন জীবনের একটি অবিচ্ছেদ্য অংশ। আর এই মোবাইল সবারই কখনো না কখনো সার্ভিসিংয়ের প্রয়োজন পড়ে। কিন্তু মোবাইল সার্ভিস টেকনিশিয়ানের সংখ্যা নেহাতই কম । আর তা উপলব্ধি করতে পেরেই Ghoori Learning নিয়ে এলো মোবাইল সার্ভিসিংয়ের উপর Mobile Phone Servicing - Hardware (Short Circuit, Charging & Smart Display) নামের আরেকটি কোর্স। আর এই কোর্সটি করার মাধ্যমে মোবাইল ফোন হার্ডওয়ার সার্ভিসিং এর উপর বিস্তারিত ধারনা লাভ করবে এর শিক্ষার্থীরা।",
    "duration": 106,
    "imgUrl": "https://drive.google.com/file/d/11ZLVcj7hEFiwsASWxZlAmp2w9Dlkhu2A/view?usp=sharing",
    "price": 350,
    "students": 54
  },
  {
    "_id": 7,
    "title": "Elementary French Language Course",
    "description": "ফরাসি ভাষা হচ্ছে ইউএন স্বীকৃত ভাষা। বিশ্বের প্রায় ২৯টি দেশে ফরাসি ভাষা Official Language হিসেবে স্বীকৃতি পেয়েছে। এছাড়া ইংরেজির প্রায় ৫০ ভাগ শব্দ এসেছে এই ফরাসি ভাষা থেকে। তাছাড়া ফরাসি ভাষার ৪০০০ শব্দ বানানে ও অর্থে সরাসরি ইংরেজির সাথে মিলিত। এছাড়া যেহেতু পৃথিবীর অনেক দেশে ফরাসি ভাষা প্রচলিত তাই এর ক্যারিয়ারের ক্ষেত্রে এর প্রসারও অনেক বেশি । ফলে ফরাসি ভাষাভাষীদের জন্য চাকরি ও ব্যবসার অনেক সুযোগ রয়েছে। তাই অনেক International Company যেমনঃ UN, EU, UNESCO, NATO, International Red Cross এর  অফিসিয়াল ভাষা এবং ওয়ার্কিং  ল্যাঙ্গুয়েজও ফরাসি। আর বিশ্বের প্রায় ২৭০ মিলিয়ন মানষু যেহেতু ফরাসি ভাষায় কথা বলে, তাই অনেক চাকুরি  কিংবা  ব্যবসার জন্য ফরাসি ভাষা শেখার কোন বিকল্প নেই। আর ফরাসি ভাষার এই গুরুত্ব উপলব্দি করতে পেরেই Ghoori Learning নিয়ে এলো Elementary French Language Course",
    "duration": 72,
    "imgUrl": "https://drive.google.com/file/d/1oIXrTCzg0_mB_F6HsHzfy3ee2okfcUtU/view?usp=sharing",
    "price": 450,
    "students": 42
  },
  {
    "_id": 8,
    "title": "Successful Career Development",
    "description": "আমরা সবাই যার যার ক্ষেত্রে সাফল্য চাই। কিন্তু সঠিক দিক নির্দেশনার অভাবে আমাদের কাঙ্ক্ষিত লক্ষে পৌঁছাতে ব্যর্থ হই। এ সমস্যাকে কেন্দ্র করে সাজানো হয়েছে এই কোর্সটি। এতে আছে ১২টি লেসন, যা আপনাকে সাফ্যলের দিকে নিয়ে যাবে। বোনাস হিসাবে আরও আছে সাফ্যলের শিখরে পৌঁছানো ব্যাক্তিদের মহামূল্যবান উক্তি। কোর্সটির শুরুতে আছে আপনার নিজের ডেভেলাপমেন্ট, যাতে করে আপনি জানতে পারবেন কি ধরনের ডেভেলাপমেন্ট বা পরিবর্তন দরকার। আপনার জীবনের লক্ষ্য স্থির করে কিভাবে আপনি ধাপে ধাপে সেই লক্ষ্যে পৌঁছাতে পারবেন, তার বিসদ আলোচনা করা হয়েছে। তারপর রয়েছে কিভাবে আপনার প্রফেসনাল লাইফে সফল হতে পারবেন। এক্ষেত্রে আপনার প্রফেশন অনুযায়ী কি কি পদক্ষেপ নিলে আপনি সাফল্লের চূড়ায় পৌঁছাতে পারবেন তার টেকনিকগুলু বিসদভাবে আলোচনা করা হয়েছে। কর্মক্ষেত্রে কিভাবে আপনি সকল ধরনের বাধা বিপত্তিকে অতিক্রম করে আপনার কাঙ্ক্ষিত লক্ষ্যে পৌঁছাতে পারবেন তার জন্য রয়েছে বিভিন্ন ট্রিক্স। আশা করি কোর্সটি সম্পন্ন করার পর আপনাকে আর পিছে ফিরে তাকাতে হবে না। প্রত্যেকটা লেসন অত্যন্ত মনোযোগের সহিত সম্পন্ন করার পর দেখবেন ক্রমে ক্রমে আপনার সাফল্লময় জীবনে এগিয়ে যাচ্ছেন।",
    "duration": 77,
    "imgUrl": "https://drive.google.com/file/d/1_tBI524Or288DKN6W3BnTv7A2N9eUVrD/view?usp=sharing",
    "price": 350,
    "students": 9
  },
  {
    "_id": 9,
    "title": "Professional Block Print Design",
    "description": "ব্লক প্রিন্টের নকশা করা বাংলাদেশের একটি প্রাচীন ও জনপ্রিয় শিল্প। কাঠের ওপর করা নকশা রঙে ডুবিয়ে কাপড়ের ওপরে চেপে ধরলেই ফুটে ওঠে চমৎকার রঙিন সব নকশা । জামা, শাড়ি ,বিছানার চাদর, কুশনের কভার কিংবা জানালার পর্দায় যখন ব্লকের মাধ্যমে নিজের পছন্দমতো নকশা ফুটিয়ে তোলা যায়, তখন অন্য রকম একটা আনন্দ পাওয়া যায়। নিজের শখ পূরণ  করা ছাড়াও কাপড়ে ব্লকের ডিজাইন করা বর্তমানে একটি জনপ্রিয় ব্যবসা। যাদের ব্লক প্রিন্ট শেখার আগ্রহ আছে বা যারা ব্লক প্রিন্টের কাজ জানেন, সকলেই এই ব্লক প্রিন্টের কোর্সটি করে স্বাবলম্বী হতে পারেন। এখানে ব্লকের কাজগুলো প্রথম থেকে শেষ পর্যন্ত প্র্যাকটিক্যালি  শেখানো হয়েছে এবং অনেক সুন্দর সুন্দর নতুন কিছু ব্লক প্রিন্টের আইডিয়াও দেয়া হয়েছে। তাই দেরি না করে আজই জয়েন করে ফেলুন Ghoori Learning-এর Professional Block Print Design কোর্সটিতে।",
    "duration": 103,
    "imgUrl": "https://drive.google.com/file/d/1_tBI524Or288DKN6W3BnTv7A2N9eUVrD/view?usp=sharing",
    "price": 350,
    "students": 60
  }
]
